{
    "Bienvenido": "Welcome",
    "INGRESAR": "SIGN IN",
    "REGISTRARSE": "SIGN UP",
    "RECORDAR":"Remember me",
    "TITULO APP": "Welcome to TeLlevo app",
    "INICIODESESION": "LOGIN",
    "POLITICADEPRIVACIDAD":"Privacy Policy",
    "ULTIMAACTUALIZACION":"Last Updated: October 11, 2023",
    "PARRAFO1":"This Privacy Policy describes our policies and procedures regarding the collection, use, and disclosure of your information when you use the Service and informs you about your privacy rights and how the law protects you.",
    "PARRAFO2":"We use your personal data to provide and improve the Service. By using the Service, you agree to the collection and use of information in accordance with this Privacy Policy.",
    "INTERPRETACION":"Interpretation and Definitions",
    "PARRAFO1INT":"Words with an initial capital letter have defined meanings under the following conditions.",
    "DEFINICIONES":"Definitions",
    "FINESDEPOLITICA":"For the purposes of this Privacy Policy:",
    "CUENTA":"Account",
    "PARRAFOCUENTA":"Means a unique account created for you to access our Service or parts of our Service.",
    "AFILIADO":"Affiliate",
    "PARRAFOAFILIADO":"Means an entity that controls, is controlled by, or is under common control with another party, where 'control' means ownership of 50% or more of the shares, capital interests, or other securities with voting rights for the election of directors or other management authorities.",
    "APLICACION":"Application",
    "PARRAFOAPLICACION":"Refers to TeLlevoApp, the software program provided by the Company.",
    "COMPAÑIA":"Company",
    "PARRAFOCOMPAÑIA":"(Referred to as the Company, We, Our, or Us in this Agreement) refers to TeLlevoApp.",
    "PAIS":"Country",
    "PARRAFOPAIS":"Refers to: Chile.",
    "DISPOSITIVO":"Device",
    "PARRAFODISPOSITIVO":"Means any device that can access the Service, such as a computer, a cell phone, or a digital tablet.",
    "DATOS PERSONALES":"Personal Information",
    "PARRAFOPERSONAL":"It is any information that relates to an identified or identifiable individual.",
    "SERVICIO":"Service",
    "PARRAFOSERVICIO":"Refers to the Application.",
    "PROOVEDOR":"Service Provider",
    "PARRAFOPROOVEDOR":"Means any natural or legal person who processes data on behalf of the Company.",
    "DATOSDEUSO":"Usage Data",
    "PARRAFOUSO":"Refers to automatically collected data, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).",
    "USTED":"You.",
    "PARRAFOUSTED":"Means the individual who accesses or uses the Service, or the company or other legal entity on behalf of which such individual accesses or uses the Service, as applicable.",
    "RECOPILACIONDEDATOS":"Collection and Use of Your Personal Data",
    "PARRAFO":"",
    "TIPODEDATOS":"Types of Data Collected",
    "DATOSPERSONALES":"Personal data",
    "PARRAFODATOS":"While using our Service, we may request that you provide us with certain personally identifiable information that can be used to contact or identify you. Personally identifiable information may include, among other things:",
    "CORREO":"Email address",
    "NOMBREYAPELLIDO":"First and last name",
    "TELEFONO":"Phone number",
    "DATOS1":"Usage Data is collected automatically when the Service is used.",
    "DATOS2":"Usage Data may include information such as your Device's Internet Protocol address (e.g., IP address), browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages, unique device identifiers, and other diagnostic data.",
    "DATOS3":"When you access the Service through a mobile device, we may automatically collect certain information, including, among others, the type of mobile device you use, your mobile device's unique ID, your mobile device's IP address, your mobile device's operating system, the type of mobile internet browser you use, unique device identifiers, and other diagnostic data.",
    "DATOS4":"We may also collect information that your browser sends whenever you visit our Service or when you access the Service through a mobile device.",
    "ALUSARLAAPP":"Information Collected While Using the Application",
    "LAAPP1":"While using our Application, in order to provide features of our Application, we may collect the following, with your prior authorization:",
    "INFORMACIONUBICACION":"Information about your location",
    "CAMARA":"Photographs and other information from the camera and photo library of your device",
    "UTILIZAMOS":"We use this information to provide features of our Service, to improve and personalize our Service. The information may be uploaded to the Company's servers and/or the servers of a Service Provider or simply stored on your device.",
    "HABILITAR":"You can enable or disable access to this information at any time through your device's settings.",
    "ELIMINARDATOS":"Delete Your Personal Data",
    "ELIMINAR1":"You have the right to delete or request us to assist in deleting the Personal Data we have collected about you.",
    "ELIMINAR2":"Our Service may provide you with the capability to delete certain information about you from within the Service.",
    "ELIMINAR3":"You can update, modify, or delete your information at any time by logging into your account, if you have one, and visiting the account settings section that allows you to manage your personal information. You can also contact us to request access, correction, or deletion of any personal information you have provided to us.",
    "ELIMINAR4":"Please note, however, that we may need to retain certain information when we have a legal obligation or a legal basis to do so.",
    "ACEPTOTERMINOS":"I accept the terms and conditions.",
    "CONTINUAR":"CONTINUE",
    "INICIO":"HOME",
    "VERPERFIL":"VIEW PROFILE",
    "TELLEVOAPP":"TE LLEVOAPP",
    "LAMEJORFORMA":"The best way to transport yourself safely as a student!",
    "DEDICADA":"TeLlevoApp is an application dedicated to DuocUC students with the aim of allowing those without a personal vehicle to transport themselves home safely.",
    "CREAR":"YOU CAN CREATE TRIPS!",
    "CREARVIAJE":"CREATE TRIP",
    "TUTORIAL":"TUTORIAL",
    "IZQUIERDA":"At the top left, an icon appears; when you press it, the following navigation menu will be displayed:",
    "NAVEGACION":"With the navigation menu, you can move through the different sections of the application!",
    "VIAJES":"TRIPS",
    "APIHOME":"APIHOME",
    "CONSEGURIDAD":"Travel safely!",
    "CONSEGURIDADAPI":"Travel safely with API!",
    "PEFIL":"PROFILE",
    "INFOPERSONAL":"Personal information",
    "NOMBRE":"Name",
    "EDAD":"Age",
    "ESCONDUCTOR":"Are you a driver?",
    "CERRARSESION":"CLOSE SESSION",
    "NOHAYVIAJES":"There are no available trips.",
    "SOLICITUDVIAJE":"Trip requests",
    "ACEPTAR":"ACCEPT",
    "RECHAZAR":"DENY",
    "NOSOLICITUD":"There are no pending requests.",
    "DETALLE":"Details",
    "DIRECCIONES":"DIRECTIONS",
    "FORMULARIO":"FORM",
    "CREACIONDIRECCION":"CREATING ADDRESS",
    "COMUNA":"Commune",
    "CALLE":"STREET",
    "GUARDARDIRECCION":"SAVE DIRECTION",
    "CREACIONVIAJE":"CREATE TRIP",
    "CREA":"CREATE",
    "CANCELAR":"CANCEL",
    "MENSAJE1":"Hello, I'm leaving; I'll arrive in 2 minutes.",
    "MENSAJE2":"Hello, no problem, I'll wait here.",
    "MOSTRARMENOS":"SHOW LESS",
    "MOSTRARMAS":"SHOW MORE",
    "CARGARMAS":"LOAD MORE",
    "REGISTROCONDUC":"DRIVER REGISTRATION",
    "SERCONDUCTOR":"BE A DRIVER",
    "REGISTROTELLEVO":"TELLEVOAPP REGISTRATION",
    "MODIFICAR":"MODIFY",
    "MODIFICARVIAJE":"MODIFY TRIP",
    "IMAGENCONDUCTOR":"CONDUCTOR IMAGE",
    "LUGARESPERA":"WAITING AREA",
    "LUGARDESTINO":"DESTINATION",
    "PATENTE":"PLATE",
    "VEHICULO":"CAR",
    "CAPACIDAD":"CAPACITY",
    "FECHA":"DATE",
    "HORA":"TIME",
    "ACTUAL":"In this map section, you can see your current location and nearby streets.",
    "VOLVERMENU":"RETURN TO MAIN MENU",
    "COMPLETADO":"COMPLETED!",
    "VIAJETOMADO":"SUCCESSFUL JOURNEY TAKEN!",
    "GUARDA":"SAVE THIS CODE. SHOW THE QR TO THE DRIVER TO VALIDATE THE JOURNEY..",
    "IRALMAPA":"GO TO THE MAP",
    "INICIOSIDEBAR":"HOME",
    "VIAJESSIDEBAR":"AVAILABLE TRIPS",
    "APISIDEBAR":"API TELLEVOAPP",
    "DIRECCIONSIDEBAR":"DIRECTIONS",
    "CONDUCTORSIDEBAR":"BE CONDUCTOR",
    "MAPA": "MAP",
    "BIENVENIDOMAPA": "Welcome to the Map!",
    "DESCMAPA": "Here you can see the route to the destination. Explore and enjoy the journey."
}