{
    "Bienvenido": "Bienvenido",
    "INGRESAR": "Ingresar",
    "REGISTRARSE": "REGISTRARSE",
    "RECORDAR":"RECORDARME",
    "TITULO APP": "BIENVENIDO A TeLlevo app",
    "INICIODESESION": "Inicio de sesion",
    "POLITICADEPRIVACIDAD":"Politica de privacidad",
    "ULTIMAACTUALIZACION":"Última actualización: 11 de octubre de 2023",
    "PARRAFO1":"Esta Política de Privacidad describe nuestras políticas y procedimientos sobre la recopilación, uso y divulgación de su información cuando utiliza el Servicio y le informa sobre sus derechos de privacidad y cómo la ley lo protege.",
    "PARRAFO2":"Utilizamos sus datos personales para proporcionar y mejorar el Servicio. Al utilizar el Servicio, usted acepta la recopilación y el uso de la información de acuerdo con esta Política de Privacidad.",
    "INTERPRETACION":"Interpretación y Definiciones",
    "PARRAFO1INT":"Las palabras cuya letra inicial está en mayúscula tienen significados definidos en las siguientes condiciones.",
    "DEFINICIONES":"Definiciones",
    "FINESDEPOLITICA":"Para los fines de esta Política de Privacidad:",
    "CUENTA":"Cuenta",
    "PARRAFOCUENTA":"significa una cuenta única creada para que usted acceda a nuestro Servicio o partes de nuestro Servicio.",
    "AFILIADO":"Afiliado",
    "PARRAFOAFILIADO":"significa una entidad que controla, está controlada por o está bajo el control común con una parte, donde control significa la propiedad del 50% o más de las acciones, intereses de capital u otros valores con derecho a voto para la elección de directores u otras autoridades de gestión.",
    "APLICACION":"Aplicación",
    "PARRAFOAPLICACION":"se refiere a TeLlevoApp, el programa de software proporcionado por la Compañía.",
    "COMPAÑIA":"Compañía",
    "PARRAFOCOMPAÑIA":"(referida como la Compañía, Nosotros, Nuestro o Nuestra en este Acuerdo) se refiere a TeLlevoApp.",
    "PAIS":"País",
    "PARRAFOPAIS":"se refiere a: Chile.",
    "DISPOSITIVO":"Dispositivo",
    "PARRAFODISPOSITIVO":"significa cualquier dispositivo que puede acceder al Servicio, como una computadora, un teléfono celular o una tableta digital.",
    "DATOS PERSONALES":"Datos Personales",
    "PARRAFOPERSONAL":"es cualquier información que se relaciona con un individuo identificado o identificable.",
    "SERVICIO":"Servicio",
    "PARRAFOSERVICIO":"se refiere a la Aplicación.",
    "PROOVEDOR":"Proveedor de Servicios",
    "PARRAFOPROOVEDOR":"significa cualquier persona natural o jurídica que procesa los datos en nombre de la Compañía.",
    "DATOSDEUSO":"Datos de Uso",
    "PARRAFOUSO":"se refiere a los datos recopilados automáticamente, ya sea generados por el uso del Servicio o desde la infraestructura del Servicio en sí (por ejemplo, la duración de una visita a la página).",
    "USTED":"Usted",
    "PARRAFOUSTED":"significa el individuo que accede o utiliza el Servicio, o la empresa u otra entidad legal en nombre de la cual dicho individuo accede o utiliza el Servicio, según corresponda.",
    "RECOPILACIONDEDATOS":"Recopilación y Uso de sus Datos Personales",
    "PARRAFO":"",
    "TIPODEDATOS":"Tipos de Datos Recopilados",
    "DATOSPERSONALES":"Datos Personales",
    "PARRAFODATOS":"Mientras utiliza nuestro Servicio, podemos solicitarle que nos proporcione cierta información personalmente identificable que se puede utilizar para ponerse en contacto o identificarle. La información personalmente identificable puede incluir, entre otros, lo siguiente:",
    "CORREO":"Dirección de correo electrónico",
    "NOMBREYAPELLIDO":"Nombre y apellido",
    "TELEFONO":"Número de teléfono",
    "DATOS1":"Los Datos de Uso se recopilan automáticamente cuando se utiliza el Servicio.",
    "DATOS2":"Los Datos de Uso pueden incluir información como la dirección de Protocolo de Internet de su Dispositivo (por ejemplo, dirección IP), tipo de navegador, versión del navegador, las páginas de nuestro Servicio que visita, la hora y fecha de su visita, el tiempo que pasa en esas páginas, identificadores de dispositivos únicos y otros datos de diagnóstico.",
    "DATOS3":"Cuando accede al Servicio a través de un dispositivo móvil, podemos recopilar cierta información automáticamente, incluido, entre otros, el tipo de dispositivo móvil que utiliza, su identificación única de dispositivo móvil, la dirección IP de su dispositivo móvil, su sistema operativo móvil, el tipo de navegador de Internet móvil que utiliza, identificadores de dispositivos únicos y otros datos de diagnóstico.",
    "DATOS4":"También podemos recopilar información que su navegador envía cada vez que visita nuestro Servicio o cuando accede al Servicio a través de un dispositivo móvil.",
    "ALUSARLAAPP":"Información Recopilada al Usar la Aplicación",
    "LAAPP1":"Mientras utiliza nuestra Aplicación, con el fin de proporcionar características de nuestra Aplicación, podemos recopilar, previa autorización suya, lo siguiente:",
    "INFORMACIONUBICACION":"Información sobre su ubicación",
    "CAMARA":"Fotografías y otra información de la cámara y la biblioteca de fotos de su Dispositivo",
    "UTILIZAMOS":"Utilizamos esta información para proporcionar características de nuestro Servicio, para mejorar y personalizar nuestro Servicio. La información puede cargarse en los servidores de la Compañía y/o en los servidores de un Proveedor de Servicios o simplemente almacenarse en su dispositivo.",
    "HABILITAR":"Puede habilitar o deshabilitar el acceso a esta información en cualquier momento a través de la configuración de su Dispositivo.",
    "ELIMINARDATOS":"Eliminar sus Datos Personales",
    "ELIMINAR1":"Usted tiene el derecho de eliminar o solicitar que le ayudemos a eliminar los Datos Personales que hemos recopilado sobre usted.",
    "ELIMINAR2":"Nuestro Servicio puede brindarle la capacidad de eliminar cierta información sobre usted desde dentro del Servicio.",
    "ELIMINAR3":"Puede actualizar, modificar o eliminar su información en cualquier momento iniciando sesión en su Cuenta, si tiene una, y visitando la sección de configuración de la cuenta que le permite administrar su información personal. También puede ponerse en contacto con nosotros para solicitar acceso, corrección o eliminación de cualquier información personal que nos haya proporcionado.",
    "ELIMINAR4":"Tenga en cuenta, sin embargo, que es posible que debamos retener cierta información cuando tengamos una obligación legal o una base legal para hacerlo.",
    "ACEPTOTERMINOS":"Acepto los términos y condiciones",
    "CONTINUAR":"CONTINUAR",
    "INICIO":"INICIO",
    "VERPERFIL":"VER PERFIL",
    "TELLEVOAPP":"TE LLEVO APP",
    "LAMEJORFORMA":"¡La mejor forma de transportarte seguro como estudiante!",
    "DEDICADA":"TeLlevoApp es una aplicación dedicada a los estudiantes de DuocUC con el fin de que los que no cuentan con vehículo personal puedan transporse a sus hogares de forma segura.",
    "CREAR":"¡PUEDES CREAR VIAJES!",
    "CREARVIAJE":"CREAR VIAJE",
    "TUTORIAL":"TUTORIAL",
    "IZQUIERDA":"En la parte superior izquierda aparece un ícono, al apretarlo se te desplegará el siguiente menú de navegación:",
    "NAVEGACION":"¡Con el menú de navegación podras movilizarte por los distintos apartados de la aplicación!",
    "VIAJES":"VIAJES",
    "APIHOME":"APIHOME",
    "CONSEGURIDAD":"¡Transportate con seguridad!",
    "CONSEGURIDADAPI":"¡Transportate con seguridad API!",
    "PEFIL":"PEFIL",
    "INFOPERSONAL":"Información Personal",
    "SOLICITUDVIAJE":"Solicitudes de viajes",
    "NOSOLICITUD":"No hay solicitudes pendientes.",
    "NOHAYVIAJES":"No hay viajes disponibles.",
    "GUARDARDIRECCION":"Guardar dirección",
    "MENSAJE1":"Hola, estoy saliendo llego en 2 minutos",
    "MENSAJE2":"Hola, no hay problema aqui esperare!",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":""
}